const reports = [{
    status: 'applied',
    title: 'Отчет по первой встрече с ребенком',
    date: '29 Sep 13:35',
    text: 'Тут я бы хотел описать свои впечатления и эмоции от знакомства.',
    sender: 'Rustam Aitakhunov',
    event_title: 'Ежемесячный тренинг наставников Запланированый ежемесячный тренинг'
},{
    status: 'approved',
    title: 'Отчет по первой встрече с ребенком',
    date: '29 Sep 13:35',
    text: 'Тут я бы хотел описать свои впечатления и эмоции от знакомства.',
    sender: 'Rustam Aitakhunov',
    event_title: 'Ежемесячный тренинг наставников Запланированый ежемесячный тренинг'
},{
    status: 'rejected',
    title: 'Отчет по первой встрече с ребенком',
    date: '29 Sep 13:35',
    text: 'Тут я бы хотел описать свои впечатления и эмоции от знакомства.',
    sender: 'Rustam Aitakhunov',
    event_title: 'Ежемесячный тренинг наставников Запланированый ежемесячный тренинг'
}];

export default reports;